260718_day_briefing.org
#+TITLE: Daily Briefing - 2026-07-18
#+OPTIONS: html-scripts:nil html-postamble:nil toc:nil num:nil
#+HTML_HEAD: <link rel="icon" type="image/png" href="favicon.png">
#+HTML_HEAD: <meta property="og:title" content="Daily Briefing - Intelligence Hub">
#+HTML_HEAD: <meta property="og:description" content="Análisis geopolítico y titulares globales actualizados.">
#+HTML_HEAD: <meta property="og:image" content="https://mcasrom.github.io/daily_readings/preview.jpg">
#+HTML_HEAD: <meta property="og:image:width" content="1200">
#+HTML_HEAD: <meta property="og:image:height" content="630">
#+HTML_HEAD: <meta property="og:url" content="https://mcasrom.github.io/daily_readings/index.html">
#+HTML_HEAD: <meta property="og:type" content="website">
#+HTML_HEAD: <meta name="twitter:card" content="summary_large_image">
#+HTML_HEAD: <style>
#+HTML_HEAD:    :root { --bg: #05070a; --surface: #0f141d; --primary: #00f2ff; --secondary: #7000ff; --text: #e2e8f0; --gold: #ffd700; --muted: #64748b; }
#+HTML_HEAD:    body { font-family: 'Inter', -apple-system, sans-serif; background: var(--bg); color: var(--text); max-width: 900px; margin: auto; padding: 25px; line-height: 1.8; }
#+HTML_HEAD:    h1, h2, h3 { color: var(--primary); text-transform: uppercase; letter-spacing: 1px; text-align: center; }
#+HTML_HEAD:    .nav-menu { display: flex; justify-content: center; gap: 30px; margin-bottom: 40px; border-bottom: 2px solid var(--surface); padding-bottom: 20px; }
#+HTML_HEAD:    .nav-menu a { color: var(--text); text-decoration: none; font-weight: bold; transition: 0.3s; font-size: 0.9em; }
#+HTML_HEAD:    .nav-menu a:hover { color: var(--primary); text-shadow: 0 0 8px var(--primary); }
#+HTML_HEAD:    .timestamp { text-align: center; color: var(--muted); font-size: 0.8em; margin-bottom: 10px; }
#+HTML_HEAD:    .telemetry { text-align: center; color: var(--gold); font-family: monospace; font-size: 0.9em; background: var(--surface); padding: 10px; border-radius: 4px; border-left: 3px solid var(--gold); margin-bottom: 30px; }
#+HTML_HEAD:    .quote-box { text-align: center; font-style: italic; color: var(--primary); margin: 25px 0; padding: 15px; border-top: 1px solid var(--surface); border-bottom: 1px solid var(--surface); font-size: 1.15em; }
#+HTML_HEAD:    .visit-counter { text-align: center; color: var(--gold); font-family: monospace; font-size: 0.95em; background: var(--surface); padding: 12px; border-radius: 6px; border: 1px solid var(--gold); margin: 20px auto; max-width: 400px; }
#+HTML_HEAD:    ul { list-style: none; padding: 0; }
#+HTML_HEAD:    li { background: var(--surface); margin-bottom: 12px; padding: 15px; border-radius: 8px; border: 1px solid #1e293b; transition: all 0.2s ease; }
#+HTML_HEAD:    li:hover { border-color: var(--primary); transform: translateX(5px); }
#+HTML_HEAD:    li a { color: var(--text); text-decoration: none; display: block; font-weight: 500; }
#+HTML_HEAD:    .briefing-item { background: var(--surface); border: 1px solid var(--primary); border-radius: 10px; margin: 15px 0; padding: 20px; text-align: center; }
#+HTML_HEAD:    .briefing-item a { color: var(--primary); text-decoration: none; font-weight: bold; font-size: 1.1em; }
#+HTML_HEAD:    .cta-blog { background: linear-gradient(135deg, #0f141d 0%, #05070a 100%); border: 2px solid var(--primary); padding: 30px; border-radius: 15px; text-align: center; margin-top: 50px; }
#+HTML_HEAD:    .footer-hub { margin-top: 80px; text-align: center; border-top: 1px solid var(--surface); padding-top: 30px; color: var(--muted); font-size: 0.85em; }
#+HTML_HEAD: </style>
#+HTML: <div class="nav-menu"><a href="index.html">DASHBOARD</a><a href="about.html">SOBRE MÍ</a><a href="contact.html">CONTACTO</a></div>
#+HTML: <div class='quote-box'>«En el tablero internacional, el silencio de hoy es el conflicto del mañana».</div>
#+HTML: <div class='telemetry'>🌡 53.2°C | ⚖ Load: 0.00 | 🌐 Ping: 9.39ms</div>

#+HTML: <div style='text-align:center; margin:20px 0;'><p style='color:var(--primary); font-family:monospace;'>● CANAL DE INTELIGENCIA SEGURO</p></div>

* 🗞 Titulares

** 🇪🇸 España

*** El País

- [[https://elpais.com/deportes/mundial-futbol/2026-07-18/vicente-del-bosque-se-ha-jugado-a-lo-que-ha-querido-espana.html][Vicente del Bosque: “Se ha jugado a lo que ha querido España”]]
- [[https://elpais.com/actualidad/newsletter-kiko-llaneras/2026-07-18/el-mundial-diaspora-por-que-han-jugado-el-torneo-96-futbolistas-nacidos-en-francia.html][El Mundial diáspora: ¿Por qué había 96 jugadores nacidos en Francia?]]
- [[https://elpais.com/deportes/mundial-futbol/2026-07-18/leo-messi-el-que-viva-espana-de-manolo-escobar-y-la-queja-de-luis-de-la-fuente-a-mi-me-han-ensenado-a-tener-respeto.html][Leo Messi, el ‘Que viva España’ de Manolo Escobar y la queja de Luis de la Fuente: “A mí me han enseñado a tener respeto”]]
- [[https://elpais.com/ideas/2026-07-18/peter-singer-filosofo-la-gente-sigue-pensando-que-los-animales-que-comemos-viven-en-el-campo-al-aire-libre.html][Peter Singer, filósofo: “La gente sigue pensando que los animales que comemos viven en el campo, al aire libre”]]
- [[https://elpais.com/smoda/famosos/2026-07-18/hannah-einbinder-que-otros-sean-cobardes-no-significa-que-yo-sea-valiente-la-gente-de-gaza-es-valiente.html][Hannah Einbinder: “Que otros sean cobardes no significa que yo sea valiente. La gente de Gaza es valiente”]]

*** El Mundo

- [[https://www.elmundo.es/espana/2026/07/17/6a5a777621efa0247d8b4592.html][Cerdán disparó su gasto en cash mientras Ábalos adjudicaba contratos]]
- [[https://www.elmundo.es/espana/2026/07/17/6a5a7dece85ece05068b458a.html][El rastro del dinero de Cerdán: del Toyota RAV4 a los pagos de Acciona]]
- [[https://www.elmundo.es/espana/2026/07/17/6a5a668721efa024788b45a1.html][Zapatero rompe su silencio en EL MUNDO para defender la amnistía: "Refuerza nuestro Estado de Derecho"]]
- [[https://www.elmundo.es/deportes/futbol/mundial-de-futbol/2026/07/17/6a5a7dc6fc6c83936e8b45a2.html][Andrés Iniesta: ''Quiero que marque otro español y pueda sentir esa sensación indescriptible de silencio que yo viví'']]
- [[https://www.elmundo.es/deportes/futbol/mundial-de-futbol/2026/07/18/6a5a9a63e85ece44288b4596.html][La divertida anécdota del día en que Luis de la Fuente conoció a Messi: "En 15 minutos nos metió cuatro"]]

*** La Vanguardia

- [[https://www.lavanguardia.com/deportes/futbol/20260718/11594988/marc-cucurella-creci-viendo-jugar-messi-vueltas-da-vida.html][Marc Cucurella: “Crecí viendo jugar a Messi, las vueltas que da la vida”]]
- [[https://www.lavanguardia.com/deportes/20260717/11594956/suspiro-gran-final-mejora-calidad-aire.html][Un suspiro para la gran final: mejora la calidad del aire]]
- [[https://www.lavanguardia.com/deportes/20260718/11595049/poliamor-futbolistico.html][Poliamor futbolístico]]
- [[https://www.lavanguardia.com/deportes/futbol/mundial-2026/20260717/11595123/capdevila-le-deniegan-entrada-estados-unidos-necesito-ayuda-donald-trump.html][A Capdevila le deniegan la entrada en Estados Unidos: “Necesito ayuda, Donald Trump”]]
- [[https://www.lavanguardia.com/deportes/futbol/20260718/11595130/de-la-fuente-rodri-espana-argentina-final-mundial-2026.html][De la Fuente: “Firmo llegar a la final del Mundial cada año y perderla”]]

*** El Diario de Cantabria

- [[https://eldiariocantabria.publico.es/articulo/cantabria/alarma-medioambiental-cantabria-investigan-aparicion-peces-muertos-rio-pisuena/20260718110937195942.html][Alarma medioambiental en Cantabria: Investigan la aparición de peces muertos en el río Pisueña]]
- [[https://eldiariocantabria.publico.es/articulo/santander/prohibido-embarcar-alcohol-lanchas-santander-frenar-nuevo-macrobotellon-puntal/20260718105536195940.html][Prohibido embarcar con alcohol en las lanchas de Santander para frenar un nuevo "macrobotellón" en El Puntal]]
- [[https://eldiariocantabria.publico.es/articulo/santander/chupinazo-multitudinario-da-pistoletazo-salida-semana-grande-2026/20260718011613195938.html][Un chupinazo multitudinario da el pistoletazo de salida a la Semana Grande 2026]]
- [[https://eldiariocantabria.publico.es/articulo/cantabria/muere-hombre-arrollado-cercanias-ojaiz/20260718011017195936.html][Muere un hombre arrollado por un Cercanías en Ojáiz]]
- [[https://eldiariocantabria.publico.es/articulo/arco-de-la-bahia/prc-denuncia-patrimonio-proyecto-pp-vox-molino-ronzon/20260717205501195934.html][El PRC denuncia en Patrimonio el proyecto de PP-Vox para el molino de Ronzón]]

** 🇺🇸 Estados Unidos

