260718_day_briefing.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2026-07-18 Sat 12:00 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Daily Briefing - 2026-07-18</title>
<meta name="generator" content="Org Mode" />
<link rel="icon" type="image/png" href="favicon.png">
<meta property="og:title" content="Daily Briefing - Intelligence Hub">
<meta property="og:description" content="Análisis geopolítico y titulares globales actualizados.">
<meta property="og:image" content="https://mcasrom.github.io/daily_readings/preview.jpg">
<meta property="og:image:width" content="1200">
<meta property="og:image:height" content="630">
<meta property="og:url" content="https://mcasrom.github.io/daily_readings/index.html">
<meta property="og:type" content="website">
<meta name="twitter:card" content="summary_large_image">
</head>
<body>
<div id="content" class="content">
<h1 class="title">Daily Briefing - 2026-07-18</h1>
<div class="nav-menu"><a href="index.html">DASHBOARD</a><a href="about.html">SOBRE MÍ</a><a href="contact.html">CONTACTO</a></div>
<div class='quote-box'>«En el tablero internacional, el silencio de hoy es el conflicto del mañana».</div>
<div class='telemetry'>🌡 53.2°C | ⚖ Load: 0.00 | 🌐 Ping: 9.39ms</div>

<div style='text-align:center; margin:20px 0;'><p style='color:var(--primary); font-family:monospace;'>● CANAL DE INTELIGENCIA SEGURO</p></div>
<div id="outline-container-orgc1c3bed" class="outline-2">
<h2 id="orgc1c3bed">🗞 Titulares</h2>
<div class="outline-text-2" id="text-orgc1c3bed">
</div>
<div id="outline-container-org9a958b6" class="outline-3">
<h3 id="org9a958b6">🇪🇸 España</h3>
<div class="outline-text-3" id="text-org9a958b6">
</div>
<div id="outline-container-org3fefb96" class="outline-4">
<h4 id="org3fefb96">El País</h4>
<div class="outline-text-4" id="text-org3fefb96">
<ul class="org-ul">
<li><a href="https://elpais.com/deportes/mundial-futbol/2026-07-18/vicente-del-bosque-se-ha-jugado-a-lo-que-ha-querido-espana.html">Vicente del Bosque: “Se ha jugado a lo que ha querido España”</a></li>
<li><a href="https://elpais.com/actualidad/newsletter-kiko-llaneras/2026-07-18/el-mundial-diaspora-por-que-han-jugado-el-torneo-96-futbolistas-nacidos-en-francia.html">El Mundial diáspora: ¿Por qué había 96 jugadores nacidos en Francia?</a></li>
<li><a href="https://elpais.com/deportes/mundial-futbol/2026-07-18/leo-messi-el-que-viva-espana-de-manolo-escobar-y-la-queja-de-luis-de-la-fuente-a-mi-me-han-ensenado-a-tener-respeto.html">Leo Messi, el ‘Que viva España’ de Manolo Escobar y la queja de Luis de la Fuente: “A mí me han enseñado a tener respeto”</a></li>
<li><a href="https://elpais.com/ideas/2026-07-18/peter-singer-filosofo-la-gente-sigue-pensando-que-los-animales-que-comemos-viven-en-el-campo-al-aire-libre.html">Peter Singer, filósofo: “La gente sigue pensando que los animales que comemos viven en el campo, al aire libre”</a></li>
<li><a href="https://elpais.com/smoda/famosos/2026-07-18/hannah-einbinder-que-otros-sean-cobardes-no-significa-que-yo-sea-valiente-la-gente-de-gaza-es-valiente.html">Hannah Einbinder: “Que otros sean cobardes no significa que yo sea valiente. La gente de Gaza es valiente”</a></li>
</ul>
</div>
</div>
<div id="outline-container-org36127bf" class="outline-4">
<h4 id="org36127bf">El Mundo</h4>
<div class="outline-text-4" id="text-org36127bf">
<ul class="org-ul">
<li><a href="https://www.elmundo.es/espana/2026/07/17/6a5a777621efa0247d8b4592.html">Cerdán disparó su gasto en cash mientras Ábalos adjudicaba contratos</a></li>
<li><a href="https://www.elmundo.es/espana/2026/07/17/6a5a7dece85ece05068b458a.html">El rastro del dinero de Cerdán: del Toyota RAV4 a los pagos de Acciona</a></li>
<li><a href="https://www.elmundo.es/espana/2026/07/17/6a5a668721efa024788b45a1.html">Zapatero rompe su silencio en EL MUNDO para defender la amnistía: "Refuerza nuestro Estado de Derecho"</a></li>
<li><a href="https://www.elmundo.es/deportes/futbol/mundial-de-futbol/2026/07/17/6a5a7dc6fc6c83936e8b45a2.html">Andrés Iniesta: ''Quiero que marque otro español y pueda sentir esa sensación indescriptible de silencio que yo viví''</a></li>
<li><a href="https://www.elmundo.es/deportes/futbol/mundial-de-futbol/2026/07/18/6a5a9a63e85ece44288b4596.html">La divertida anécdota del día en que Luis de la Fuente conoció a Messi: "En 15 minutos nos metió cuatro"</a></li>
</ul>
</div>
</div>
<div id="outline-container-org7a0cb76" class="outline-4">
<h4 id="org7a0cb76">La Vanguardia</h4>
<div class="outline-text-4" id="text-org7a0cb76">
<ul class="org-ul">
<li><a href="https://www.lavanguardia.com/deportes/futbol/20260718/11594988/marc-cucurella-creci-viendo-jugar-messi-vueltas-da-vida.html">Marc Cucurella: “Crecí viendo jugar a Messi, las vueltas que da la vida”</a></li>
<li><a href="https://www.lavanguardia.com/deportes/20260717/11594956/suspiro-gran-final-mejora-calidad-aire.html">Un suspiro para la gran final: mejora la calidad del aire</a></li>
<li><a href="https://www.lavanguardia.com/deportes/20260718/11595049/poliamor-futbolistico.html">Poliamor futbolístico</a></li>
<li><a href="https://www.lavanguardia.com/deportes/futbol/mundial-2026/20260717/11595123/capdevila-le-deniegan-entrada-estados-unidos-necesito-ayuda-donald-trump.html">A Capdevila le deniegan la entrada en Estados Unidos: “Necesito ayuda, Donald Trump”</a></li>
<li><a href="https://www.lavanguardia.com/deportes/futbol/20260718/11595130/de-la-fuente-rodri-espana-argentina-final-mundial-2026.html">De la Fuente: “Firmo llegar a la final del Mundial cada año y perderla”</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgf2dfdaf" class="outline-4">
<h4 id="orgf2dfdaf">El Diario de Cantabria</h4>
<div class="outline-text-4" id="text-orgf2dfdaf">
<ul class="org-ul">
<li><a href="https://eldiariocantabria.publico.es/articulo/cantabria/alarma-medioambiental-cantabria-investigan-aparicion-peces-muertos-rio-pisuena/20260718110937195942.html">Alarma medioambiental en Cantabria: Investigan la aparición de peces muertos en el río Pisueña</a></li>
<li><a href="https://eldiariocantabria.publico.es/articulo/santander/prohibido-embarcar-alcohol-lanchas-santander-frenar-nuevo-macrobotellon-puntal/20260718105536195940.html">Prohibido embarcar con alcohol en las lanchas de Santander para frenar un nuevo "macrobotellón" en El Puntal</a></li>
<li><a href="https://eldiariocantabria.publico.es/articulo/santander/chupinazo-multitudinario-da-pistoletazo-salida-semana-grande-2026/20260718011613195938.html">Un chupinazo multitudinario da el pistoletazo de salida a la Semana Grande 2026</a></li>
<li><a href="https://eldiariocantabria.publico.es/articulo/cantabria/muere-hombre-arrollado-cercanias-ojaiz/20260718011017195936.html">Muere un hombre arrollado por un Cercanías en Ojáiz</a></li>
<li><a href="https://eldiariocantabria.publico.es/articulo/arco-de-la-bahia/prc-denuncia-patrimonio-proyecto-pp-vox-molino-ronzon/20260717205501195934.html">El PRC denuncia en Patrimonio el proyecto de PP-Vox para el molino de Ronzón</a></li>
</ul>
</div>
</div>
</div>
