260718_day_briefing.org
*** The Washington Post

- [[https://www.washingtonpost.com/world/2026/07/17/us-hits-bridges-energy-targets-iran-says-strikes-widen/][U.S. hits bridges and energy targets, Iran says, as strikes widen]]
- [[https://www.washingtonpost.com/weather/2026/07/16/how-protect-yourself-wildfire-smoke/][How to protect yourself from wildfire smoke]]
- [[https://www.washingtonpost.com/world/2026/07/17/after-years-drone-warfare-ukraine-is-selling-its-blood-experience-allies/][After years of drone warfare, Ukraine is selling its ‘blood experience’ to allies]]
- [[https://www.washingtonpost.com/world/2026/07/16/iran-threatens-regions-infrastructure-us-strikes-expand/][Iran threatens region’s infrastructure as U.S. strikes expand]]
- [[https://www.washingtonpost.com/world/2026/07/16/iran-releases-us-citizen-goodwill-gesture-trump-says/][Iran releases U.S. citizen in goodwill gesture, Trump says]]

*** WSJ.com: World News

- [[https://www.wsj.com/world/middle-east/the-u-s-and-iran-creep-toward-a-wider-war-with-escalating-attacks-7323c060][The U.S. and Iran Creep Toward a Wider War With Escalating Attacks]]
- [[https://www.wsj.com/world/americas/canada-wildfire-smoke-response-d0d3613a][Why Canada’s Wildfires Are So Hard to Put Out]]
- [[https://www.wsj.com/world/middle-east/gulf-sailing-risk-iran-war-fb61d65a][Conflict in the Gulf Has Become Much More Deadly for Commercial Sailors]]
- [[https://www.wsj.com/world/americas/trump-brazil-payment-system-pix-097bacaa][Why Trump Is Going After Brazil’s Beloved Payment System]]
- [[https://www.wsj.com/world/middle-east/the-threat-to-saudi-arabias-main-oil-export-route-is-growing-6927e974][The Threat to Saudi Arabia’s Main Oil-Export Route Is Growing]]

** 🇫🇷 Francia

*** Le Monde

- [[https://www.lemonde.fr/planete/article/2026/07/18/apres-trois-canicules-des-francais-sideres-et-inquiets-l-annee-prochaine-ca-va-etre-pire-comment-on-va-faire_6724357_3244.html][Après trois canicules, des Français sidérés et inquiets : « L’année prochaine ça va être pire, comment on va faire ? »]]
- [[https://www.lemonde.fr/international/live/2026/07/18/en-direct-guerre-au-moyen-orient-l-armee-americaine-a-frappe-des-infrastructures-militaires-et-des-depots-d-armes-souterrains-en-iran_6722873_3210.html][EN DIRECT, guerre en Iran : le Koweït annonce qu’une deuxième centrale électrique et de dessalement a été attaquée ; Téhéran menace tous les pays accueillant des forces américaines de représailles]]
- [[https://www.lemonde.fr/international/live/2026/07/18/en-direct-guerre-en-ukraine-sept-morts-et-vingt-quatre-blesses-apres-une-attaque-de-drone-en-russie-selon-les-autorites-locales_6722853_3210.html][EN DIRECT, guerre en Ukraine : des centaines de drones ukrainiens ont frappé la Russie dans la nuit ; nouvel appel à manifester à Kiev pour soutenir Mykhaïlo Fedorov]]
- [[https://www.lemonde.fr/les-decodeurs/article/2026/07/18/frontex-continue-sa-mission-en-grece-malgre-de-graves-violations-des-droits-des-migrants_6724350_4355770.html][Frontex continue sa mission en Grèce, malgré de graves violations des droits des migrants]]
- [[https://www.lemonde.fr/culture/article/2026/07/18/la-tapisserie-de-bayeux-arrivee-a-londres-desormais-aux-bons-soins-du-british-museum_6724568_3246.html][La tapisserie de Bayeux, arrivée à Londres, désormais aux bons soins du British Museum]]

*** Le Figaro

- [[https://www.lefigaro.fr/politique/enquete-du-pnf-sur-edouard-philippe-un-tribunal-maintient-le-statut-de-la-lanceuse-d-alerte-20260718][Enquête du PNF sur Édouard Philippe : un tribunal maintient le statut de la lanceuse d'alerte]]
- [[https://www.lefigaro.fr/international/capitulation-renoncement-consternation-a-droite-apres-l-interview-de-l-ambassadeur-de-france-en-algerie-favorable-au-retour-a-250-000-visas-par-an-20260718][«Capitulation», «trahison» : consternation à droite après l’interview de l’ambassadeur de France en Algérie, favorable au retour à 250.000 visas par an]]
- [[https://www.lefigaro.fr/international/la-france-souhaite-de-nouveau-delivrer-250-000-visas-par-an-aux-ressortissants-algeriens-20260717][La France souhaite de nouveau délivrer 250.000 visas par an aux ressortissants algériens]]
- [[https://www.lefigaro.fr/vox/monde/pierre-vermeren-avec-l-algerie-emmanuel-macron-a-decide-de-faire-des-concessions-unilaterales-face-a-un-regime-inflexible-20260717][Pierre Vermeren : « Avec l’Algérie, Emmanuel Macron a décidé de faire des concessions unilatérales face à un régime inflexible »]]
- [[https://www.lefigaro.fr/faits-divers/il-etait-plus-interessant-de-tenter-de-retrouver-d-autres-parties-du-corps-la-defense-de-cedric-jubillar-regrette-l-arret-des-fouilles-20260718][«Il était plus intéressant de tenter de retrouver d’autres parties du corps»: la défense de Cédric Jubillar regrette l’arrêt des fouilles]]

** 🇬🇧 Reino Unido

*** BBC News

- [[https://www.bbc.co.uk/news/articles/cy748n8zx8ro?at_medium=RSS&at_campaign=rss][US strikes hit Iran for seventh consecutive night]]
- [[https://www.bbc.co.uk/news/articles/cwyq93j34lgo?at_medium=RSS&at_campaign=rss][Trump threatens new Canada tariffs over fires sending 'filthy' air into US cities]]
- [[https://www.bbc.co.uk/news/articles/cvg8w4dpjkwo?at_medium=RSS&at_campaign=rss][Many Ukrainian soldiers outraged over removal of defence minister, troops tell BBC]]
- [[https://www.bbc.co.uk/news/articles/clyekv7rld3o?at_medium=RSS&at_campaign=rss][Space start-up launches India’s first commercial rocket designed for orbit]]
- [[https://www.bbc.co.uk/news/articles/cx2rmjk0740o?at_medium=RSS&at_campaign=rss][White House defends Argentina team over Falklands banner]]

*** The Guardian

- [[https://www.theguardian.com/world/2026/jul/18/ghana-sensationalist-film-posters-collectible-art][‘We are preserving a tradition’: how Ghana’s sensationalist film posters became collectible art]]
- [[https://www.theguardian.com/us-news/2026/jul/17/ebola-us-aid-workers-kenya][Seven Americans quarantining at Kenya Ebola facility after US travel ban, says aid group]]
- [[https://www.theguardian.com/politics/2026/jul/16/uk-aid-cuts-bilateral-support-african-countries][UK aid cuts ‘reduce bilateral support to some African countries by 90%’]]
- [[https://www.theguardian.com/global-development/2026/jul/16/uganda-travel-restrictions-last-ebola-patient-discharged][Uganda calls for travel restrictions to be lifted after last Ebola patient discharged]]
- [[https://www.theguardian.com/news/2026/jul/16/morocco-intelligence-insider-reveals-widespread-use-hacking-software-pegasus][Moroccan intelligence insider reveals widespread use of Pegasus hacking software]]

** 🇮🇹 Italia

