260718_day_briefing.html
<div id="outline-container-org86bc8c8" class="outline-3">
<h3 id="org86bc8c8">🇺🇸 Estados Unidos</h3>
<div class="outline-text-3" id="text-org86bc8c8">
</div>
<div id="outline-container-orgc322960" class="outline-4">
<h4 id="orgc322960">The Washington Post</h4>
<div class="outline-text-4" id="text-orgc322960">
<ul class="org-ul">
<li><a href="https://www.washingtonpost.com/world/2026/07/17/us-hits-bridges-energy-targets-iran-says-strikes-widen/">U.S. hits bridges and energy targets, Iran says, as strikes widen</a></li>
<li><a href="https://www.washingtonpost.com/weather/2026/07/16/how-protect-yourself-wildfire-smoke/">How to protect yourself from wildfire smoke</a></li>
<li><a href="https://www.washingtonpost.com/world/2026/07/17/after-years-drone-warfare-ukraine-is-selling-its-blood-experience-allies/">After years of drone warfare, Ukraine is selling its ‘blood experience’ to allies</a></li>
<li><a href="https://www.washingtonpost.com/world/2026/07/16/iran-threatens-regions-infrastructure-us-strikes-expand/">Iran threatens region’s infrastructure as U.S. strikes expand</a></li>
<li><a href="https://www.washingtonpost.com/world/2026/07/16/iran-releases-us-citizen-goodwill-gesture-trump-says/">Iran releases U.S. citizen in goodwill gesture, Trump says</a></li>
</ul>
</div>
</div>
<div id="outline-container-org299bde9" class="outline-4">
<h4 id="org299bde9">WSJ.com: World News</h4>
<div class="outline-text-4" id="text-org299bde9">
<ul class="org-ul">
<li><a href="https://www.wsj.com/world/middle-east/the-u-s-and-iran-creep-toward-a-wider-war-with-escalating-attacks-7323c060">The U.S. and Iran Creep Toward a Wider War With Escalating Attacks</a></li>
<li><a href="https://www.wsj.com/world/americas/canada-wildfire-smoke-response-d0d3613a">Why Canada’s Wildfires Are So Hard to Put Out</a></li>
<li><a href="https://www.wsj.com/world/middle-east/gulf-sailing-risk-iran-war-fb61d65a">Conflict in the Gulf Has Become Much More Deadly for Commercial Sailors</a></li>
<li><a href="https://www.wsj.com/world/americas/trump-brazil-payment-system-pix-097bacaa">Why Trump Is Going After Brazil’s Beloved Payment System</a></li>
<li><a href="https://www.wsj.com/world/middle-east/the-threat-to-saudi-arabias-main-oil-export-route-is-growing-6927e974">The Threat to Saudi Arabia’s Main Oil-Export Route Is Growing</a></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgc5c30cc" class="outline-3">
<h3 id="orgc5c30cc">🇫🇷 Francia</h3>
<div class="outline-text-3" id="text-orgc5c30cc">
</div>
<div id="outline-container-orge5ceb73" class="outline-4">
<h4 id="orge5ceb73">Le Monde</h4>
<div class="outline-text-4" id="text-orge5ceb73">
<ul class="org-ul">
<li><a href="https://www.lemonde.fr/planete/article/2026/07/18/apres-trois-canicules-des-francais-sideres-et-inquiets-l-annee-prochaine-ca-va-etre-pire-comment-on-va-faire_6724357_3244.html">Après trois canicules, des Français sidérés et inquiets : « L’année prochaine ça va être pire, comment on va faire ? »</a></li>
<li><a href="https://www.lemonde.fr/international/live/2026/07/18/en-direct-guerre-au-moyen-orient-l-armee-americaine-a-frappe-des-infrastructures-militaires-et-des-depots-d-armes-souterrains-en-iran_6722873_3210.html">EN DIRECT, guerre en Iran : le Koweït annonce qu’une deuxième centrale électrique et de dessalement a été attaquée ; Téhéran menace tous les pays accueillant des forces américaines de représailles</a></li>
<li><a href="https://www.lemonde.fr/international/live/2026/07/18/en-direct-guerre-en-ukraine-sept-morts-et-vingt-quatre-blesses-apres-une-attaque-de-drone-en-russie-selon-les-autorites-locales_6722853_3210.html">EN DIRECT, guerre en Ukraine : des centaines de drones ukrainiens ont frappé la Russie dans la nuit ; nouvel appel à manifester à Kiev pour soutenir Mykhaïlo Fedorov</a></li>
<li><a href="https://www.lemonde.fr/les-decodeurs/article/2026/07/18/frontex-continue-sa-mission-en-grece-malgre-de-graves-violations-des-droits-des-migrants_6724350_4355770.html">Frontex continue sa mission en Grèce, malgré de graves violations des droits des migrants</a></li>
<li><a href="https://www.lemonde.fr/culture/article/2026/07/18/la-tapisserie-de-bayeux-arrivee-a-londres-desormais-aux-bons-soins-du-british-museum_6724568_3246.html">La tapisserie de Bayeux, arrivée à Londres, désormais aux bons soins du British Museum</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgc97f512" class="outline-4">
<h4 id="orgc97f512">Le Figaro</h4>
<div class="outline-text-4" id="text-orgc97f512">
<ul class="org-ul">
<li><a href="https://www.lefigaro.fr/politique/enquete-du-pnf-sur-edouard-philippe-un-tribunal-maintient-le-statut-de-la-lanceuse-d-alerte-20260718">Enquête du PNF sur Édouard Philippe : un tribunal maintient le statut de la lanceuse d'alerte</a></li>
<li><a href="https://www.lefigaro.fr/international/capitulation-renoncement-consternation-a-droite-apres-l-interview-de-l-ambassadeur-de-france-en-algerie-favorable-au-retour-a-250-000-visas-par-an-20260718">«Capitulation», «trahison» : consternation à droite après l’interview de l’ambassadeur de France en Algérie, favorable au retour à 250.000 visas par an</a></li>
<li><a href="https://www.lefigaro.fr/international/la-france-souhaite-de-nouveau-delivrer-250-000-visas-par-an-aux-ressortissants-algeriens-20260717">La France souhaite de nouveau délivrer 250.000 visas par an aux ressortissants algériens</a></li>
<li><a href="https://www.lefigaro.fr/vox/monde/pierre-vermeren-avec-l-algerie-emmanuel-macron-a-decide-de-faire-des-concessions-unilaterales-face-a-un-regime-inflexible-20260717">Pierre Vermeren : « Avec l’Algérie, Emmanuel Macron a décidé de faire des concessions unilatérales face à un régime inflexible »</a></li>
<li><a href="https://www.lefigaro.fr/faits-divers/il-etait-plus-interessant-de-tenter-de-retrouver-d-autres-parties-du-corps-la-defense-de-cedric-jubillar-regrette-l-arret-des-fouilles-20260718">«Il était plus intéressant de tenter de retrouver d’autres parties du corps»: la défense de Cédric Jubillar regrette l’arrêt des fouilles</a></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org8c3b599" class="outline-3">
<h3 id="org8c3b599">🇬🇧 Reino Unido</h3>
<div class="outline-text-3" id="text-org8c3b599">
</div>
<div id="outline-container-org4f8e58e" class="outline-4">
<h4 id="org4f8e58e">BBC News</h4>
<div class="outline-text-4" id="text-org4f8e58e">
<ul class="org-ul">
<li><a href="https://www.bbc.co.uk/news/articles/cy748n8zx8ro?at_medium=RSS&amp;at_campaign=rss">US strikes hit Iran for seventh consecutive night</a></li>
<li><a href="https://www.bbc.co.uk/news/articles/cwyq93j34lgo?at_medium=RSS&amp;at_campaign=rss">Trump threatens new Canada tariffs over fires sending 'filthy' air into US cities</a></li>
<li><a href="https://www.bbc.co.uk/news/articles/cvg8w4dpjkwo?at_medium=RSS&amp;at_campaign=rss">Many Ukrainian soldiers outraged over removal of defence minister, troops tell BBC</a></li>
<li><a href="https://www.bbc.co.uk/news/articles/clyekv7rld3o?at_medium=RSS&amp;at_campaign=rss">Space start-up launches India’s first commercial rocket designed for orbit</a></li>
<li><a href="https://www.bbc.co.uk/news/articles/cx2rmjk0740o?at_medium=RSS&amp;at_campaign=rss">White House defends Argentina team over Falklands banner</a></li>
</ul>
</div>
</div>
<div id="outline-container-org70bb3d6" class="outline-4">
<h4 id="org70bb3d6">The Guardian</h4>
<div class="outline-text-4" id="text-org70bb3d6">
<ul class="org-ul">
<li><a href="https://www.theguardian.com/world/2026/jul/18/ghana-sensationalist-film-posters-collectible-art">‘We are preserving a tradition’: how Ghana’s sensationalist film posters became collectible art</a></li>
<li><a href="https://www.theguardian.com/us-news/2026/jul/17/ebola-us-aid-workers-kenya">Seven Americans quarantining at Kenya Ebola facility after US travel ban, says aid group</a></li>
<li><a href="https://www.theguardian.com/politics/2026/jul/16/uk-aid-cuts-bilateral-support-african-countries">UK aid cuts ‘reduce bilateral support to some African countries by 90%’</a></li>
<li><a href="https://www.theguardian.com/global-development/2026/jul/16/uganda-travel-restrictions-last-ebola-patient-discharged">Uganda calls for travel restrictions to be lifted after last Ebola patient discharged</a></li>
<li><a href="https://www.theguardian.com/news/2026/jul/16/morocco-intelligence-insider-reveals-widespread-use-hacking-software-pegasus">Moroccan intelligence insider reveals widespread use of Pegasus hacking software</a></li>
</ul>
</div>
</div>
</div>
