260718_day_briefing.org
*** Corriere della Sera

- [[https://www.corriere.it/dataroom-milena-gabanelli/codice-strada-ecco-cosa-cambia-perche-non-ridurra-numero-vittime/a9ec82f6-0fb3-11ef-a8f0-a1f7c0d711f2-va.shtml][Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime]]
- [[https://www.corriere.it/politica/24_maggio_13/toti-spinelli-elezioni-9eac3140-71d7-4523-b980-142b573d5xlk.shtml][Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht]]
- [[https://www.corriere.it/politica/24_maggio_12/inchiesta-liguria-marco-bucci-gioco-al-massacro-non-ci-sto-chiedo-chiarezza-su-di-me-sono-pronto-a-parlare-con-i-pm-57e1da92-5b6c-4d81-94f6-321a522abxlk.shtml][IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»]]
- [[https://www.corriere.it/cronache/24_maggio_12/toti-arrestato-gli-incontri-sullo-yacht-di-spinelli-e-i-telefonini-lasciati-all-esterno-per-blindare-i-colloqui-riservati-e99c3dad-0cea-46a5-9b3a-8e728c4c3xlk.shtml][LE FOTO SULLO YACHT Le immagini degli incontri e i telefonini lasciati all’esterno per blindare i colloqui riservati]]
- [[https://www.corriere.it/politica/24_maggio_13/liguria-dati-covid-manipolati-indagine-413ff205-c02e-4bf1-8313-406d7c5c2xlk.shtml][I DATI DEL COVID «Io avevo già truccato»: così, secondo i pm, in Liguria manipolavano i numeri sulla pandemia]]

*** Il Sole 24 Ore

- [[https://www.ilsole24ore.com/art/salvini-visita-roggero-bollate-sostegno-politico-e-possibile-candidatura-il-gioielliere-condannato-AJCkxDO][Salvini visita Roggero a Bollate: sostegno politico e possibile candidatura per il gioielliere condannato]]
- [[https://www.ilsole24ore.com/art/rincari-una-giornata-parco-acquatico-quasi-300-euro-famiglia-AJgQkCO][Rincari per una giornata al parco acquatico quasi 300 euro a famiglia]]
- [[https://www.ilsole24ore.com/art/legge-elettorale-20-paesi-ue-adottano-voto-preferenze-escluse-germania-francia-e-spagna-AJsQY7N][Legge elettorale: 20 paesi Ue adottano il voto con preferenze, escluse Germania, Francia e Spagna]]
- [[https://www.ilsole24ore.com/art/confesercenti-caldo-estremo-come-tassa-costi-fino-12-miliardi-AJEAZ9N][Confesercenti:  caldo estremo come una tassa, costi fino a 12 miliardi]]
- [[https://www.ilsole24ore.com/art/comuni-governo-ritardo-fondi-a-rischio-stipendi-luglio-AJh2thN][Comuni, il Governo in ritardo sui fondi: «A rischio gli stipendi di luglio»]]

** 🇩🇪 Alemania

*** Der Spiegel

- [[https://www.spiegel.de/international/world/the-new-axis-of-evil-der-spiegel-investigation-reveals-deep-military-cooperation-between-russia-and-china-a-12dc295a-413d-4a2f-b44f-2922092270e3#ref=rss][The New Axis of Evil: DER SPIEGEL Investigation Reveals Deep Military Cooperation between Russia and China]]
- [[https://www.spiegel.de/international/germany/new-information-in-the-nazi-database-what-you-need-to-know-about-the-ss-a-f7e09472-e9da-4b11-9846-87f1778116e3#ref=rss][New Information in the Nazi Database: What You Need to Know About the SS]]
- [[https://www.spiegel.de/international/world/250-years-american-democracy-has-survived-250-years-but-can-it-survive-trump-a-be95063c-4765-403b-ba95-231b2196a9f1#ref=rss][250 Years: American Democracy Has Survived 250 Years, But Can It Survive Trump?]]
- [[https://www.spiegel.de/international/world/in-trumps-colony-does-the-us-really-hold-the-reins-in-venezuela-a-858ba1f1-8b06-48c2-a2bf-340abe876f18#ref=rss][In Trump's Colony: Does the US Really Hold the Reins in Venezuela?]]
- [[https://www.spiegel.de/international/world/the-minab-attack-did-the-united-states-commit-a-war-crime-in-iran-a-24f05985-fc36-4d01-9c00-ee4f218bc071#ref=rss][The Minab Attack: Did the United States Commit a War Crime in Iran?]]

*** Deutsche Welle

- [[https://www.dw.com/en/japan-s-superstitions-make-some-homes-hard-to-sell-or-rent/a-78005455?maca=en-rss-en-world-4025-rdf][Japan's superstitions make some homes hard to sell or rent]]
- [[https://www.dw.com/en/amid-elections-sao-tome-and-principe-balances-global-powers/a-77884067?maca=en-rss-en-world-4025-rdf][Amid elections, Sao Tome and Principe balances global powers]]
- [[https://www.dw.com/en/gaza-officials-say-several-killed-in-israeli-strike/a-78014902?maca=en-rss-en-world-4025-rdf][Gaza officials say several killed in Israeli strike]]
- [[https://www.dw.com/en/germany-s-5-000-heat-deaths-what-the-numbers-reveal/a-78010353?maca=en-rss-en-world-4025-rdf][Germany's 5,000 heat deaths: What the numbers reveal]]
- [[https://www.dw.com/en/japan-revises-imperial-succession-rules-but-still-excludes-women/a-78009893?maca=en-rss-en-world-4025-rdf][Japan revises imperial succession rules, but still excludes women]]

** 🇧🇷 Brasil

*** Folha de S.Paulo

- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ciencia/2026/07/estudo-com-camundongos-leva-a-pistas-sobre-como-memorias-negativas-atrapalham-o-sono.shtml][Estudo com camundongos leva a pistas sobre como memórias negativas atrapalham o sono]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/07/ira-espalha-outdoors-com-ameacas-de-morte-e-imagem-trump-em-caixao.shtml][Irã espalha outdoors com ameaças de morte e imagem Trump em caixão]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mercado/2026/07/pesquisa-na-franca-identifica-15-mil-sites-falsos-gerados-com-ia.shtml][Pesquisa na França identifica 15 mil sites falsos gerados com IA]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2026/07/tarifaco-deu-discurso-de-miss-a-lula-mas-ha-riscos-dizem-integrantes-do-governo.shtml][Tarifaço deu 'discurso de miss' a Lula, mas há riscos, dizem integrantes do governo]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/painel/2026/07/partidos-criam-mecanismos-para-fiscalizar-candidaturas-femininas.shtml][Partidos criam mecanismos para fiscalizar candidaturas femininas]]

*** O Globo

- /Feed no disponible temporalmente/


* 🧠 Think Tanks

- [[https://www.realinstitutoelcano.org][Real Instituto Elcano]] (🇪🇸 España)
- [[https://www.ifri.org][IFRI]] (🇫🇷 Francia)
- [[https://www.chathamhouse.org][Chatham House]] (🇬🇧 Reino Unido)
- [[https://www.ispionline.it][ISPI]] (🇮🇹 Italia)
- [[https://www.swp-berlin.org][SWP]] (🇩🇪 Alemania)
- [[https://www.rand.org][RAND Corporation]] (🇺🇸 Estados Unidos)


#+HTML: <div class="footer-hub">
#+HTML:    <p><strong>Autor:</strong> El Mapa y El Código | <a href="mailto:mcasrom@gmail.com" style="color:var(--primary);">mcasrom@gmail.com</a></p>
#+HTML:    <p>© 2026 Inteligencia Geopolítica | 🚀 Operado desde DietPi OS</p>
#+HTML: </div>
